admin = 956473054




start_text = "برای دریافت یا ارسال تست ها از طریق منو اقدام کنید."
choose_test_text = "یکی از موارد را انتخاب کنید."
your_time_is_out = "زمان پاسخگویی به پایان رسید، دوباره تلاش کنید."
send_me_test = """لطفا فایل تست کامل شده را ارسال کنید...

نکته: فقط یک فایل ارسال کنید
اگر بیش از یک فایل دارید، ابتدا آنها را به فایل zip تبدیل و سپس اقدام به ارسال کنید."""
send_me_a_file = """🚫 خطا در شناسایی فایل...
لطفا دوباره تلاش کنید."""
sent = "✅ ارسال شد، لطفا تا تایید توسط ادمین صبر کنید."

rad_text = "🚫 درخواست شما توسط ادمین رد شد!"
done_text = """✅ درخواست شما توسط ادمین تایید شد.
به زودی با شما تماس خواهند گرفت."""
sent_for_user = "برای کاربر ارسال شد"

# buttons
cancel_button = "انصراف"
send_tests    = "ارسال تست"
get_tests     = "تست ورود به تیم"
edit_test     = "تست ادیت"
tr_test       = "تست ترجمه"
type_test     = "تست تایپ"
clean_test    = "تست کلین"
back_to_main  = "برگشت به صفحه اصلی"

no            = "🚫"
yes           = "✅"